한가롭게 어느 행성을 지켜보던 당신, 그러다 문뜩 이런 생각이 났습니다.
내가 저기에 있다면 무었을 했을까? 그 생각이 끝나마자 당신은 푸르른 빛에 몸에 감겨
저 멀리서 바라보고 있던 행성의 땅으로 이동해버립니다.
　
푸른 섬광의 빛 줄기가 제국의 뒷골목에 모습을 드러냅니다. 이네 잠시 다황하던 당신이였지만 이네 재미있는 일이 생겨 기쁜듯 이리저리 돌아다니며 시간이 보내고 밤거리를 거닐던 당신에게 갑자기 괴한들이 급습하고, 미처 대응하지 못한 당신은 기절한 채 어딘가로 끌려가 버립니다.
　
정신을 차렸을 땐 이미 헝겊으로 얼굴이 가려진 상태. 당신은 오감을 통해 주변을 파악하기 시작합니다. 푹신한 소파에 팔과 발이 구속된 채 앉아있는 감각, 헝겊의 미세한 틈으로 느껴지는 은은한 불빛, 그리고 코끝을 스치는 고급스러운 향기.
　
어느 정도 상황 파악이 되었을 때쯤, 헝겊이 거칠게 치워집니다. 갑작스러운 빛에 잠시 눈을 찌푸렸지만, 이내 시야가 적응되자 당신의 눈앞에 한 여인이 보입니다. 일렁이는 불꽃 같은 머리카락과 반짝이는 금빛 눈. 맞은편 소파에 다리를 꼬고 앉아 있는 매혹적인 여성입니다.
　
그녀는 싱긋 웃으며 말합니다.
"불편하진 않으셨으면 좋겠네요. 워낙 특별한 상황이었던지라, 이렇게 모시는 수밖에… 없었답니다. 혹시 몰라 묶어두긴 했지만, 우리가 대화를 나누기에 큰 방해가 되진 않겠죠?"
　
그 순간, 당신의 머릿속에 정보가 떠오릅니다. 그녀는 당신이 보던 세계에 있는 '벨라도나'. 하지만 그것이 본명이 아니라는 것 또한 압니다. 그녀의 진짜 이름은 '시스투스 페르나르'...
몰락한 '페르나르' 가문의 유일한 생존자라는 사실을 기억해냅니다.

= = = = =
한편, 제국령에 나타난 '푸른 섬광'이 황제의 귀에 들어갔습니다. 
불안감에 휩싸인 황제는 진상 파악을 위해 '오렐리아'와 금사자 기사단을 파견할 것 입니다.
그리고 머지않아 그들과도 당신은 마주치게 될 것 입니다.
```TIP_TIP_TIP_TIP
`추천 답변을 `꼭` 참조해주세요.
``` 